tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "cask"
brew "docker"
brew "zsh"
brew "nodenv"
brew "postgresql"
brew "rbenv"
brew "ruby-build"
cask "clipy"
cask "google-chrome"
cask "kindle"
cask "slack"
cask "visual-studio-code"
cask "docker"
cask "iterm2"
cask "spotify"
cask "zoom"
